Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pascal1647_Experiences_btv1b8626186t_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: EXPERIENCES NOVVELLES TOVCHANT LE VVIDE, Faites dans des Tuyaux, Syringues, Soufflets, & Siphons de pluſieurs longueurs & figures:
fr: EXPÉRIENCES NOUVELLES TOUCHANT LE VIDE, Faites dans des Tuyaux, Seringues, Soufflets, et Siphons de plusieurs longueurs et figures:

source: Auec diuerſes liqueurs, comme vif- argent, eau, vin, huyle, air, &c.
fr: Avec diverses liqueurs, comme vif-argent, eau, vin, huile, air, etc.

source: Auec vn diſcours ſur le meſme ſujet.
fr: Avec un discours sur le même sujet.

source: Où eſt monſtré qu’vn vaiſſeau ſi grand qu’on le pourra faire, peut eſtre rendu vuide de toutes les matieres connuës en la nature, & qui tombent ſous les ſens.
fr: Où est montré qu’un vaisseau si grand qu’on le pourra faire, peut être rendu vide de toutes les matières connues en la nature, et qui tombent sous les sens.

source: Et quelle force eſt neceſſaire pour faire admettre ce vuide.
fr: Et quelle force est nécessaire pour faire admettre ce vide.

source: Dedié à Monſieur PASCAL Conſeiller du Roy en ſes Conſeils d’Eſtat & Priué.
fr: Dedié à Monsieur PASCAL Conseiller du Roi en ses Conseils d’État et Privé.

source: Par le ſieur B. P. ſon fils. Le tout reduit en Abbregé, & donné par aduance d’vn plus grand traicté ſur le meſme ſujet.
fr: Par le sieur B. P. son fils. Le tout réduit en Abrégé, et donné par avance d’un plus grand traité sur le même sujet.

source: A PARIS, Chez Pierre MARGAT, au Quay de Geſvres, à l’Oyſeau de Paradis.
fr: À PARIS, Chez Pierre MARGAT, au Quai de Gesvres, à l’Oiseau de Paradis.

source: M. DC. XLVII. Auec Permißion.
fr: M. DC. XLVII. Avec Permission.

source: AV LECTEVR.
fr: AU LECTEUR.

source: MON cher Lecteur, Quelques conſiderations m’empeſchans de donner à preſent vn Traictéentier, où i’ay rapporté quantité d’expetiences nouuelles que i'ay faites touchant le vuide, & les conſequences que i'enay tirées, i’ay voulu faire vn recit des principales dans cet abbregé;
fr: MON cher Lecteur, Quelques considérations m’empêchans de donner à présent un Traictéentier, où j’ai rapporté quantité d’expetiences nouvelles que j’ai faites touchant le vide, et les conséquences que j’enai tirées, j’ai voulu faire un récit des principales dans cet abbregé;

source: où vous verrez par auance le deſſein de tout l’ouurage.
fr: où vous verrez par avance le dessein de tout l’ouvrage.

source: L’occaſion de ces experiẽces eſt telle.
fr: L’occasion de ces expériences est telle.

source: Il y a enuiron quatre ans qu'en Italie on eſprouua qu'vn tuyau de verre de quatre pieds, dont vn bout eſt ouuert, & l'autre ſeellé hermetiquement, eſtant remply de vif- argent, puis l'ouuerture bouchée auec le doigt ou autrement, & le tuyau diſposé perpendiculairement à l'horizon, l'ouuerture bouchée eſtant vers le bas, & plongée deux ou trois doigts dans d’autre vif-argẽt contenu en vn vaiſſeau moitié plein de vif-argent, & l’autre moitié d’eau;
fr: Il y a environ quatre ans qu’en Italie on éprouva qu’un tuyau de verre de quatre pieds, dont un bout est ouvert, et l’autre scellé hermétiquement, étant rempli de vif-argent, puis l’ouverture bouchée avec le doigt ou autrement, et le tuyau disposé perpendiculairement à l’horizon, l’ouverture bouchée étant vers le bas, et plongée deux ou trois doigts dans d’autre vif-argent contenu en un vaisseau moitié plein de vif-argent, et l’autre moitié d’eau;

source: ſi on des bouche l'ouuerture demeurant touſiours enfoncée dans le vif-argent du vaiſſeau, le vif-argent du tuyau deſcend en partie, laiſſant au haut du tuyau vn eſpace vuide en apparence, le bas du meſme tuyau demeurant plein du meſme vif-argent iuſques à vne certaine hauteur.
fr: si on des bouche l’ouverture demeurant toujours enfoncée dans le vif-argent du vaisseau, le vif-argent du tuyau descend en partie, laissant au haut du tuyau un espace vide en apparence, le bas du même tuyau demeurant plein du même vif-argent jusqu’à une certaine hauteur.

source: Et ſi on hauſſe vn peu le tuyau iuſques à ce que ſon ouuerture qui trempoit auparauant dans le vif- argent du vaiſſeau, ſortant de ce vif argent;
fr: Et si on hausse un peu le tuyau jusqu’à ce que son ouverture qui trempait auparavant dans le vif-argent du vaisseau, sortant de ce vif-argent;

source: arriue à la region de l'eau, le vif argent du tuyau monte iuſques en haut, auec l'eau;
fr: arrive à la région de l’eau, le vif-argent du tuyau monte jusqu’en haut, avec l’eau;

source: & ces deux liqueurs ſe broüillent dans le tuyau:
fr: et ces deux liqueurs se brouillent dans le tuyau:

source: mais enfin tout le vif-argent tombe, & le tuyau ſe trouue tout plein d’eau.
fr: mais enfin tout le vif-argent tombe, et le tuyau se trouve tout plein d’eau.

source: Cette experience ayant eſté mandee de Rome au RP Merſenne Minime à Paris, il la diuulga en France en l’année 1644. non ſans l'admiration de tous les ſçauans & curieux;
fr: Cette expérience ayant été mandée de Rome au R. P. Mersenne Minime à Paris, il la divulga en France en l’année 1644 non sans l’admiration de tous les savants et curieux;

source: par la communication deſquels eſtant deuenuë fameuſe de toutes parts, ie l’appris de Mr Petit Intendant des Fortifications, & tres-verſé en toutes les belles letttes, qui l’auoit appriſe du RP. Merſenne meſme.
fr: par la communication desquels étant devenue fameuse de toutes parts, je l’appris de Mr Petit Intendant des Fortifications, et très versé en toutes les belles letttes, qui l’avait apprise du R. P. Mersenne même.

source: Nous la fiſmes donc enſemble à Roüen ledit ſieur Petit & moy, de la meſme ſorte qu’elle auoit eſté faite en Italie, & trouuaſmes de poinct en poinct ce qui auoit eſté mandé de ce pays-lâ, ſans y auoir pour lors rien remarqué de nouueau.
fr: Nous la fîmes donc ensemble à Rouen ledit sieur Petit et moi, de la même sorte qu’elle avait été faite en Italie, et trouvâmes de point en point ce qui avait été mandé de ce pays-là, sans y avoir pour lors rien remarqué de nouveau.

source: Depuis, faiſant reflexion en moi-meſme ſur les conſequences de ces experiences, elle me confirma dans la penſée où i’auois touſiours eſté, que le vuide n’eſtoit pas vne choſe impoſſible dans la Nature, & qu’elle ne le fuyoit pas auec tant d’horreur que pluſieurs ſe l’imaginent.
fr: Depuis, faisant réflexion en moi-même sur les conséquences de ces expériences, elle me confirma dans la pensée où j’avais toujours été, que le vide n’était pas une chose impossible dans la Nature, et qu’elle ne le fuyait pas avec tant d’horreur que plusieurs se l’imaginent.

source: Ce qui m’obligeoit à cette penſee, eſtoit le peu de fondement que ie voyois à la maxime ſi receuë, que la Nature ne ſouffre point le vuide;
fr: Ce qui m’obligeait à cette pensée, était le peu de fondement que je voyais à la maxime si reçue, que la Nature ne souffre point le vide;

source: qui n’eſt appuyee que ſur des experiences dont la plus part ſont tres-fauſſes, quoy que tenuës pour tres-conſtantes:
fr: qui n’est appuyée que sur des expériences dont la plupart sont très fausses, quoique tenues pour très constantes:

source: & des autres, les vnes ſont entierement eſloignees de contribuer à cette preuue, & montrent que la Nature abhorre la trop grande plenitude, & non pas qu’elle fuit le vuide:
fr: et des autres, les unes sont entièrement éloignées de contribuer à cette preuve, et montrent que la Nature abhorre la trop grande plénitude, et non pas qu’elle fuit le vide:

source: & les plus fauorables ne font voir autre choſe, ſinon que la Nature a horreur pour le vuide, ne montrans pas qu’elle ne le peut ſouffrir.
fr: et les plus favorables ne font voir autre chose, sinon que la Nature a horreur pour le vide, ne montrant pas qu’elle ne le peut souffrir.

source: A la foibleſſe de ce principe, i’adiouſtois les obſeruations que nous faiſons iournellemens de la rarefaction & condenſation de l’air;
fr: À la faiblesse de ce principe, j’ajoutais les observations que nous faisons journellement de la raréfaction et condensation de l’air;

source: qui comme quelques vns ont eſprouué, ſe peut condenſer iuſques à la millieſme partie de la place qu’il ſembloit occuper auparauant, & qui ſe rarefie ſi fort, que ie trouuois comme neceſſaire, ou qu’il y eut vn grand vuide entre ſes parties, ou qu’il y eut penetration de dimenſions.
fr: qui comme quelques-uns ont éprouvé, se peut condenser jusqu’à la millième partie de la place qu’il semblait occuper auparavant, et qui se raréfie si fort, que je trouvais comme nécessaire, ou qu’il y eût un grand vide entre ses parties, ou qu’il y eût pénétration de dimensions.

source: Mais comme tout le monde ne receuoit pas cela pour preuue, ie creus que cette experience d’Italie eſtoit capable de conuaincre ceux-la meſmes qui ſont les plus preoccupez de l’impoſſibilité du vuide.
fr: Mais comme tout le monde ne recevait pas cela pour preuve, je crus que cette experience d’Italie était capable de convaincre ceux-là mêmes qui sont les plus préoccupés de l’impossibilité du vide.

source: Neantmoins, la force de la preuention fit encore trouuer des objections qui luy oſterent la croyance qu’elle meritoit.
fr: Néanmoins, la force de la prévention fit encore trouver des objections qui lui ôtèrent la croyance qu’elle méritait.

source: Les vns dirent que le haut de la ſarbatane eſtoit plein des eſprits du Mercure:
fr: Les uns dirent que le haut de la sarbatane était plein des esprits du Mercure:

source: d’autres, d’vn grain d’air imperceptible rarefié:
fr: d’autres, d’un grain d’air imperceptible raréfié:

source: d’autres, d’vne matiere qui ne ſubſiſtoit que dans leur imagination:
fr: d’autres, d’une matière qui ne subsistait que dans leur imagination:

source: & tous conſpirans à bannir le vuide, exercerent à l’enui cette puiſſance de l’eſprit qu’on nomme Subtilité dans les Eſcoles:
fr: et tous conspirant à bannir le vide, exercèrent à l’envi cette puissance de l’esprit qu’on nomme Subtilité dans les Écoles:

source: & qui pour ſolution des difficultez veritables, ne donne que des vaines paroles ſans fondement.
fr: et qui pour solution des difficultés véritables, ne donne que des vaines paroles sans fondement.

source: Ie me reſolus donc de faire des experiences ſi conuainquantes, qu’elles fuſſent à l'eſpreuue de toutes les objections qu’on y pourroit faire:
fr: Je me résolus donc de faire des expériences si convainquantes, qu’elles fussent à l’espreuve de toutes les objections qu’on y pourrait faire:

source: & i’en fis au commencement de cette année vn grand nombre, dont il y en a qui ont quelque rapport auec celle d’Italie:
fr: et j’en fis au commencement de cette année un grand nombre, dont il y en a qui ont quelque rapport avec celle d’Italie:

source: & d’autres qui en ſont entierement eſloignées, & n’ont rien, de commun auec elle:
fr: et d’autres qui en sont entièrement éloignées, et n’ont rien, de commun avec elle:

source: & elles ont eſté ſi exactes & ſi heureuſes, que i’ay montré par leur moyen, qu'vn vaiſſeau ſi grãd qu’on le pourra faire, peut eſtre rendu vuide de toutes les matieres qui tombent ſous les ſens, & qui ſont connuës dans la Nature:
fr: et elles ont été si exactes et si heureuses, que j’ai montré par leur moyen, qu’un vaisseau si grand qu’on le pourra faire, peut être rendu vide de toutes les matières qui tombent sous les sens, et qui sont connues dans la Nature:

source: & quelle force eſt neceſſaire pour faire admettre ce vuide.
fr: et quelle force est nécessaire pour faire admettre ce vide.

source: C’eſt auſſi par là que i'ay eſprouué la hauteur neceſſaire à vn ſiphon, pour faire l'effet qu’on en attend;
fr: C’est aussi par là que j’ai éprouvé la hauteur nécessaire à un siphon, pour faire l’effet qu’on en attend;

source: apres laquelle hauteur limitée, il n’agit plus:
fr: après laquelle hauteur limitée, il n’agit plus:

source: contre l’opinion ſi vniuerſellement receuë dans le monde durant tant de ſiecles:
fr: contre l’opinion si universellement reçue dans le monde durant tant de siècles:

source: comme auſſi le peu de force neceſſaire pour attirer le piſton d’vne ſyringue, ſans qu’il y ſuccede aucune matiere:
fr: comme aussi le peu de force nécessaire pour attirer le piston d’une seringue, sans qu’il y succède aucune matière:

source: & beaucoup d’autres choſes que vous verrez dans l’ouurage entier:
fr: et beaucoup d’autres choses que vous verrez dans l’ouvrage entier:

source: dans lequel i’ay deſſein de montret quelle force la Nature employe pour eſuiter le vuide: & qu'elle l’admet & le ſouffre effectiuement dans vn grand eſpace, que l’on rend facilement vuide de toutes les matieres qui tombent ſous les ſens.
fr: dans lequel j’ai dessein de montrer quelle force la Nature emploie pour éviter le vide: et qu’elle l’admet et le souffre effectivement dans un grand espace, que l’on rend facilement vide de toutes les matières qui tombent sous les sens.

source: C’eſt pourquoy i’ay diuiſé le Traicté entier en deux Parties, dont la premiere comprend le recit au long de toutes mes experiences auec les figures, & vne recapitulation de ce qui s’y voit, diuiſee en pluſieurs maximes.
fr: C’est pourquoi j’ai divisé le Traité entier en deux Parties, dont la première comprend le récit au long de toutes mes expériences avec les figures, et une récapitulation de ce qui s’y voit, divisée en plusieurs maximes.

source: Et la ſeconde, les conſequences que i'en ay tirees, diuiſees en pluſieurs propoſitions:
fr: Et la seconde, les conséquences que j’en ai tirées, divisées en plusieurs propositions:

source: où i’ay montré que l'eſpace vuide en apparence, qui a paru dans les experiences, eſt vuide en effet de toutes les matieres qui tombent ſous les ſens, & qui ſont connuës dans la Nature:
fr: où j’ai montré que l’espace vide en apparence, qui a paru dans les expériences, est vide en effet de toutes les matières qui tombent sous les sens, et qui sont connues dans la Nature:

source: Et dans la cõcluſion, ie donne mon ſentiment ſur le ſuiet du vuide, & reſpons aux objections qu’on y peut faire.
fr: Et dans la conclusion, je donne mon sentiment sur le sujet du vide, et répond aux objections qu’on y peut faire.

source: Ainſi, ie me contente de montrer vn grand eſpace vuide, & laiſſe à des perſonnes ſçauantes & curieuſes à eſprouuer ce qui ſe fait dans vn tel eſpace:
fr: Ainsi, je me contente de montrer un grand espace vide, et laisse à des personnes savantes et curieuses à éprouver ce qui se fait dans un tel espace:

source: comme ſi les animaux y viuent:
fr: comme si les animaux y vivent:

source: ſi le verre en diminuë ſa refraction:
fr: si le verre en diminue sa réfraction:

source: & tout ce qu’on y peut faire, n’en faiſant nulle mention dans ce Traicté, dont i’ay iugé à propos de vous donner cet Abbregé par auance:
fr: et tout ce qu’on y peut faire, n’en faisant nulle mention dans ce Traité, dont j’ai jugé à propos de vous donner cet Abrégé par avance:

source: Parce qu’ayant fait ces experiences auec beaucoup de frais, de peine & de temps;
fr: Parce qu’ayant fait ces expériences avec beaucoup de frais, de peine et de temps;

source: i’ay craint qu'vn autre qui n’y auroit employé le temps, l’argent, ny la peine, me preuenant, donnat au public des choſes qu’il n’auroit pas veuës, & leſquelles par conſequent, il ne pourroit pas rapporter auec l’exacteté & l’ordre neceſſaire pour les déduire comme il faut;
fr: j’ai craint qu’un autre qui n’y aurait employé le temps, l’argent, ni la peine, me prévenant, donnât au public des choses qu’il n’aurait pas vues, et lesquelles par conséquent, il ne pourrait pas rapporter avec l’exacteté et l’ordre nécessaire pour les déduire comme il faut;

source: n’y ayant perſonne qui ait eu des tuyaux & des ſiphons de la longueur des miens;
fr: n’y ayant personne qui ait eu des tuyaux et des siphons de la longueur des miens;

source: & peu qui vouluſſent ſe donner la peine neceſſaire pour en auoir.
fr: et peu qui voulussent se donner la peine nécessaire pour en avoir.

source: Et comme les honneſtes gens ioignent à l'inclination generale qu’ont tous les hommes de ſe maintenir dans leurs iuſtes poſſeſſions, celle de refuſer l’honneur qui ne leur eſt pas deu;
fr: Et comme les honnêtes gens joignent à l’inclination générale qu’ont tous les hommes de se maintenir dans leurs justes possessions, celle de refuser l’honneur qui ne leur est pas dû;

source: vous approuuerez ſans doute, que ie me defende également, & de ceux qui voudroient m’oſter quelques-vnes des experiences que ie vous donne icy, & que ie vous promets dans le Traicté entier, puis qu’elles ſont de mon inuention:
fr: vous approuverez sans doute, que je me défende également, et de ceux qui voudraient m’ôter quelques-unes des expériences que je vous donne ici, et que je vous promets dans le Traité entier, puisqu’elles sont de mon invention:

source: Et de ceux qui m’attribuëroient celle d’Italie donc ie vous ay parlé, puis qu’elle n’en eſt pas.
fr: Et de ceux qui m’attribueraient celle d’Italie donc je vous ai parlé, puisqu’elle n’en est pas.

source: Car encore que ie l’aye faite en plus de façons qu’aucun autre, & auec des tuyaux de douze & meſme de quinze pieds de long:
fr: Car encore que je l’aie faite en plus de façons qu’aucun autre, et avec des tuyaux de douze et même de quinze pieds de long:

source: neantmoins ie n’en parleray pas ſeulement dans ces eſcrits:
fr: néanmoins je n’en parlerai pas seulement dans ces écrits:

source: parce que ie n’en ſuis pas l’Inventeur:
fr: parce que je n’en suis pas l’Inventeur:

source: n’ayant deſſein de donner que celles qui me ſont particulieres, & de mon propre genie.
fr: n’ayant dessein de donner que celles qui me sont particulières, et de mon propre génie.

source: ABBREGE' DE LA premiere partie, dans laquelle ſont rapportées les Experiences.
fr: ABBREGÉ DE LA première partie, dans laquelle sont rapportées les Expériences.

source: EXPERIENCES.
fr: EXPÉRIENCES.

source: VNE ſyringue de verre auec vn piſton bien iuſte, plongée entierement dans l’eau, & dont on bouche l’ouuerture auec le doigt en ſorte qu’il touche au bas du piſton, mettant pour cet effect, la main & le bras dans l’eau:
fr: UNE syringue de verre avec un piston bien juste, plongée entièrement dans l’eau, et dont on bouche l’ouverture avec le doigt en sorte qu’il touche au bas du piston, mettant pour cet effet, la main et le bras dans l’eau:

source: on n’a beſoin que d’vne force mediocre pour le retirer & faire qu’il ſe deſ-vniſſe du doigt, ſans que l’eau y entre en aucune façon:
fr: on n’a besoin que d’une force médiocre pour le retirer et faire qu’il se désunisse du doigt, sans que l’eau y entre en aucune façon:

source: (ce que les Philoſophes ont creu ne ſe pouuoir faire auec aucune force finie) & ainſi le doigt ſe ſent fortement attiré & auec douleur;
fr: (ce que les Philosophes ont cru ne se pouvoir faire avec aucune force finie) et ainsi le doigt se sent fortement attiré et avec douleur;

source: & le piſton laiſſe vn eſpace vuide en apparence, & où il ne paroiſt qu’aucun corps ait peu ſucceder;
fr: et le piston laisse un espace vide en apparence, et où il ne paraît qu’aucun corps ait pu succéder;

source: puis qu’il eſt tout entouré d’eau qui n’a peu y auoir d’accez, l’ouuerture en eſtant bouchée, & ſi on tire le piſton dauantage, l’eſpace vuide en apparence deuient plus grand;
fr: puisqu’il est tout entouré d’eau qui n’a pu y avoir d’accès, l’ouverture en étant bouchée, et si on tire le piston davantage, l’espace vide en apparence devient plus grand;

source: mais le doigt ne ſent pas plus d’attraction.
fr: mais le doigt ne sent pas plus d’attraction.

source: Et ſi on le tire preſque tout entier hors de l’eau, en ſorte qu’il n’y reſte que ſon ouuerture & le doigt qui la bouche:
fr: Et si on le tire presque tout entier hors de l’eau, en sorte qu’il n’y reste que son ouverture et le doigt qui la bouche:

source: lors, oſtant le doigt, l’eau, contre ſa nature, monte auecque violence, & remplit entierement tout l’eſpace que le piſton auoit laiſſé.
fr: lors, ôtant le doigt, l’eau, contre sa nature, monte avec violence, et remplit entièrement tout l’espace que le piston avait laissé.

source: 2. Vn ſouflet bien fermé de tous coſtés fait le meſme effet, auec vne pareille preparation:
fr: 2. Un soufflet bien fermé de tous côtés fait le même effet, avec une pareille préparation:

source: contre le ſentiment des meſmes Philoſophes.
fr: contre le sentiment des mêmes Philosophes.

source: 3. Vn tuyau de verre de quarante-ſix pieds, dont vn bout eſt ouuert, & l'autre ſeellé hermetiquement, eſtant remply d’eau, ou pluſtoſt de vin bien rouge, pour eſtre plus viſible, puis bouché, & eſleué en cet eſtat, & porté perpendiculairement à l’horiſon, l’ouuerture bouchée en bas, dans vn vaiſſeau plein d’eau, & enfoncé dedans enuiron d’vn pied:
fr: 3. Un tuyau de verre de quarante-six pieds, dont un bout est ouvert, et l’autre scellé hermétiquement, étant rempli d’eau, ou plutôt de vin bien rouge, pour être plus visible, puis bouché, et élevé en cet état, et porté perpendiculairement à l’horizon, l’ouverture bouchée en bas, dans un vaisseau plein d’eau, et enfoncé dedans environ d’un pied:

source: ſi l’on deſbouche l’ouuerture, le vin du tuyau deſcend iuſques à vne certaine hauteur, qui eſt enuiron de trente-deux pieds depuis la ſurface de l'eau du vaiſſeau, & ſe vuide & ſe meſle parmy l’eau du vaiſſeau qu’il teint inſenſiblement, & ſe des-vniſſant d’auec le haut du verre, laiſſe vn eſpace d’enuiron treize pieds vuide en apparence;
fr: si l’on débouche l’ouverture, le vin du tuyau descend jusqu’à une certaine hauteur, qui est environ de trente-deux pieds depuis la surface de l’eau du vaisseau, et se vide et se mêle parmi l’eau du vaisseau qu’il teint insensiblement, et se désunissant d’avec le haut du verre, laisse un espace d’environ treize pieds vide en apparence;

source: où de meſme, il ne paroiſt qu’aucun corps ait peu ſucceder:
fr: où de même, il ne paraît qu’aucun corps ait pu succéder:

source: Et ſi on incline le tuyau;
fr: Et si on incline le tuyau;

source: comme alors la hauteur du vin du tuyau deuient moindre par cette inclination, le vin remonte, iuſques à ce qu’il vienne à la hauteur de trente-deux pieds:
fr: comme alors la hauteur du vin du tuyau devient moindre par cette inclination, le vin remonte, jusqu’à ce qu’il vienne à la hauteur de trente-deux pieds:

source: & enfin, ſi on l’incline iuſques à la hauteur de trente-deux pieds, il ſe remplit entierement, en reſucçant ainſi autant d’eau qu’il auoit rejetté de vin:
fr: et enfin, si on l’incline jusqu’à la hauteur de trente-deux pieds, il se remplit entièrement, en resuçant ainsi autant d’eau qu’il avait rejeté de vin:

source: ſi bien qu’on le void plein de vin depuis le haut iuſques à treize pieds prez du bas, & remply d’eau teinte inſenſiblement dans les treize pieds inferieurs qui reſtent.
fr: si bien qu’on le voit plein de vin depuis le haut jusqu’à treize pieds près du bas, et rempli d’eau teinte insensiblement dans les treize pieds inférieurs qui restent.

source: 4. Vn ſiphon ſcaléne, dont la plus longue iambe eſt de cinquante pieds, & la plus courte de quarante-cinq, eſtant remply d’eau, & les deux ouuertures bouchées eſtans miſes dans deux vaiſſeaux pleins d’eau, & enfoncées enuiron d’vn pied, en ſorte que le ſiphon ſoit perpendiculaire à l’horiſon, & que la ſurface de l’eau d’vn vaiſſeau ſoit plus haute que la ſurface de l’autre, de cinq pieds:
fr: 4. Un siphon scalène, dont la plus longue jambe est de cinquante pieds, et la plus courte de quarante-cinq, étant rempli d’eau, et les deux ouvertures bouchées étant mises dans deux vaisseaux pleins d’eau, et enfoncées environ d’un pied, en sorte que le siphon soit perpendiculaire à l’horizon, et que la surface de l’eau d’un vaisseau soit plus haute que la surface de l’autre, de cinq pieds:
